[
  "novel-word-count",
  "obsidian-footnotes",
  "obsidian-sortable",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "obsidian-banners",
  "datacore",
  "obsidian-dynamic-toc",
  "better-word-count",
  "note-toolbar",
  "homepage",
  "table-editor-obsidian",
  "code-styler",
  "better-fn",
  "obsidian-columns",
  "dataview",
  "home-tab",
  "obsidian-copy-block-link",
  "activity-heatmap"
]